<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="UTF-8" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0" />
  <title>Главная | Авиаок</title>
  <link rel="stylesheet" href="styles.css" />
</head>

<body>
  <div class="header">
    <h1>Авиаок</h1>
  </div>
  <div class="links">
    <a href="./index.php">Главная</a>
    <a href="./jobs.php">Вакансии</a>
    <a href="./contacts.php">Контакты</a>
  </div>
  <div class="delimiterX"></div>
  <div class="main">
    <div class="text">
      <h1>Конструкторские услуги</h1>
      <p>
        Один из ведущих российских поставщиков инженерных сервисов.<br/>
        Компания ООО «АВИАОК» предлагает широкий спектр технических решений,<br/>
        полностью учитывающих ваши текущие и перспективные потребности<br/>
        <br/><br/>

        ООО ИК «Авиаок» с 2002 года успешно работает на внутреннем и международном рынке инженерных услуг. Фирма зарекомендовала себя как надежный и ответственный партнер. Сотрудники компании имеют большой опыт участия в проектах по сертификации ПО на соответствие стандарту КТ-178В (DO-178B/ED-12B).<br/><br/>
        Область деятельности компании затрагивает предприятия тех отраслей промышленности, сфера деятельности которых попадает под контроль государства, например: авиакосмическая промышленность, атомная энергетика, железнодорожная промышленность и медицина.<br/><br/>
        «Авиаок» выполняет работы по разработке, тестированию, верификации и валидации критически важного программного обеспечения, разрабатываемого с учетом самых жестких требований отраслевых стандартов.<br/>
      </p>
    </div>
  </div>
</body>

</html>