<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="UTF-8" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0" />
  <title>Главная | Авиаок</title>
  <link rel="stylesheet" href="styles.css" />
</head>

<body>
  <div class="header">
    <h1>Авиаок</h1>
  </div>
  <div class="links">
    <a href="./index.php">Главная</a>
    <a href="./cooperation.php">Сотрудничество</a>
    <a href="./contacts.php">Контакты</a>
  </div>

  <div class="main">
    <div class="text">
      <div class="article">
        <h1>О компании "АВИАОК"</h1>
        <p>
          ООО «АВИАОК» является эксклюзивным дистрибьютором и официальным представителем компании D. Marchiori в России и странах СНГ. <br><br>
          АВИАОК поставляет продукцию компании D.Marchiori (DMA), итальянского производителя авиационных установок для тестирования воздушно-скоростных параметров, <br>
          устройств измерения давления, оборудования наземного обеспечения и авиационных электронных испытательных установок, соответствующих требованиям RVSM. <br><br>
          
          Одним из основных направлений D.Marchiori является производство приборов для контроля воздушно-скоростных параметров. <br>
          Калибраторы параметров воздушной среды MPS предназначены для воспроизведения и измерения статического и полного давления, <br>
          a также расчета параметров воздушной среды – высоты полета, скорости полета, скорости набора высоты, числа Маха. <br>
          Калибраторы применяются в наземных условиях для проверки приборов и указателей высотно-скоростных параметров, <br>
          а также на борту для управления процессом изменения высотно-скоростных и аэродинамических параметров.<br>

          Калибраторы параметров воздушной среды серии MPS прошли государственные испытания ВНИИМС (Г. Москва), <br>
          имеют сертификат типа - средства измерения № 28059 и включены в Государственный реестр средств измерений РФ под номером 26527-07 По результатам испытаний, <br>
          эта же серия приборов MPS включена в реестр специальных средств измерений, применяемых в гражданской авиации РФ. Реестровый номер 26527-04, <br>
          Регистрационное удостоверение No 136-06-2Q04. Все приборы соответствуют требованиям RVSM.<br>

          Авиационные тестирующие установки от компании DMA соответствуют стандарту RVSM основных видов самолетов и самым высоким мировым стандартам производства: <br>
          NATO AQAP-110- Код НАТО: A-1360, ISO 9001. (Некоторые клиенты: Alenia, Agusta, Air One, Alitalia, Austrian Airlines, Beechcraft, BFGoodrich Aerospace, <br>
          Daimler Chrysler Aerospace, Embraer, Eurocopter Deutschland, Eurowings, German Air Force, IcelandAir, Iberia, Ind. Aeronautica de Portugal, Italian Air Force, <br>
          Italian Army, Italian Navy, JAL Japan Airlines, Jet Aviation, Lufthansa Technik, Lufthansa-Bombardier Aviation, Luftwaffe, Panavia, Polizei Hubschrauberstaffel,<br>
           Transbrasil, US Federal Aviation Admin. (F.A.A))<br>

          В России установки серии МРS производства компании D. Marchiori используют:<br><br>

          ЗАО «Гражданские Самолеты Сухого»<br>
          ЗАО «Роствертол»<br>
          Авиакомпания «Атлант-Союз»<br>
          «S7 Technik»<br>
          ОАО «Аэроприбор-Восход»<br>
          ТАНТК им. Бериева<br>
          ТТИ ЮФУ (лаборатория кафедры летательных аппаратов),<br>
          ЗАО «Бета Ир» (в качестве одного из измерительных каналов для своей универсальной тестирующей станции НАСКД - 200),<br><br>

          Модельный ряд компании очень широк. Вы без труда сможете подобрать авиационную тестирующую станцию для решения любых задач, <br>
          включая очень сложные для одновременного автоматического тестирования до 4 каналов статики и 4 динамики.
        </p>
      </div>
    </div>
  </div>
</body>

</html>